Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_hallitus_kasitteli_lausuntopalautetta_ja_valmisteli_9_ss:n_mukaisia_neuvotteluja.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien hallitus käsitteli lausuntopalautetta ja valmisteli 9 §:n mukaisia neuvotteluja
smn: Sämitige stivrâ kieđâvušâi ciälkkámušmacâttâs já valmâštâlâi 9 § miäldásijd ráđádâlmijd

source: Saamelaiskäräjälain muutosta valmistellut työryhmä on kesäkuussa 2018 julkistanut esityksensä saamelaiskäräjälaiksi, jonka pohjalta valmisteltu hallituksen esitysluonnos on ollut laajalla lausuntokierroksella heinäkuussa 2018.
smn: Sämitiggelaavâ nubásmittem valmâštâllee pargojuávkku lii kesimáánust 2018 almostittám iävtuttâsis sämitiggelaahân, mon vuáđuld valmâštâllum haldâttâs oovdânpyehtimhammiittâs lii lamaš viijđes ciälkkámušrieggest syeinimáánust 2018.

source: Esitys on sisällöltään monilta osin kompromissi, eikä Saamelaiskäräjät ole vielä antanut lopullista kantaansa esityksen sisällöstä.
smn: Oovdânpyehtim lii maaŋgâin oosijn kompromis, ijge Sämitigge lah vala adelâm lopâlii uáivilis oovdânpyehtim siskáldâsâst.

source: Esitysluonnosta on käsitelty Saamelaiskäräjien hallituksessa ja asiantuntijalautakunnissa, ja siitä käydään saamelaiskäräjälain 9 §:n mukaiset neuvottelut oikeusministeriön kanssa.
smn: Oovdânpyehtimhammiittâs lii kieđâvuššum Sämitige stiivrâst já äššitobdeelävdikuudijn já tast tuálih sämitiggelaavâ 9 § miäldásijd ráđádâlmijd riehtiministeriöin.

source: – Alkuperäiskansaoikeuden asiantuntijoiden, saamelaisyhteiskunnalta saadun palautteen ja Saamelaiskäräjien asiantuntijalautakuntien kannanottojen perusteella näyttää selvältä, ettei esitysluonnos ole Saamelaiskäräjien hyväksyttävissä sellaisenaan, toteaa puheenjohtaja Tiina Sanila-Aikio.
smn: – Algâaalmugvuoigâdvuođâ äššitobdei, sämisiärváduvvâst finnejum macâttâs já Sämitige äššitobdeelävdikuudij uáivilij vuáđuld oro lemin čielgâs, ete Sämitigge ij pyevti tuhhiittiđ oovdânpyehtimhammiittâs tagarin, ko tot lii, paahud saavâjođetteijee Tiina Sanila-Aikio.

source: – Hallitus totesi kokouksessaan, että saamelaisyhteiskunnalta sekä Saamelaiskäräjien asiantuntijalautakunnilta tullut palaute on ollut hyvin selkeää ja palautetta pyritään huomioimaan lakiesityksen seuraavissa käsittelyvaiheissa, kertoo I varapuheenjohtaja Heikki Paltto.
smn: – Stivrâ pahudij čuákkimstis, ete sämisiärváduv já Sämitige äššitobdeelävdikuudij macâttâs lii lamaš uáli čielgâs já sij viggeh väldiđ macâttâs huámášumán lahâiävtuttâs čuávvoo kieđâvuššâmmudoin, iätá I värisaavâjođetteijee Heikki Paltto.

source: Ennen esitysluonnoksen viemistä Saamelaiskäräjien täysistunnon käsiteltäväksi lopullista päätöksentekoa varten, Saamelaiskäräjien hallitus esittää muutoksia, joiden myötä esitys vastaisi paremmin Saamelaiskäräjien ja saamelaisyhteisön näkemystä uudistettavan lain sisällöstä ja täyttäisi koko uudistustyön tavoitteiksi asetettujen kansainvälisten velvoitteiden vaatimukset.
smn: Ovdilgo tuálvu oovdânpyehtimhammiittâs Sämitige tievâsčuákkim kieđâvušmân lopâlii miärádâstoohâm várás, te Sämitige stivrâ oovdânpuáhtá nubástusâid, moi mield oovdânpyehtim västid pyerebeht Sämitige já sämisiärváduv uáinu uđâsmittemnáál laavâ siskáldâsâst já västidičij meid oles uđâsmittempargo ulmen asâttum aalmugijkoskâsij kenigâsvuođâi vátámâššáid.

source: – Saamelaiskäräjien hallitus esittää muun muassa, että seuraavat vaalit tulisi käydä muutettavaksi esitetyllä 3 §:n mukaisella äänioikeutetun määritelmällä ja että 9 §:n yhteistoiminta- ja neuvotteluvelvoitetta sekä oikaisulautakunnan nimittämistä tarkistetaan saamelaisyhteiskunnalta saadun palautteen pohjalta, ynnää II varapuheenjohtaja Tuomas Aslak Juuso.
smn: – Sämitige stivrâ oovdânpuáhtá eereeb iärásij, ete čuávvoo vaaljâid kolgâččij toollâđ nubásmittemnáál oovdânpuohtum 3 § miäldásii jienâvuoigâdvuođâ miäruštâllâm mield, já ete tärhisteh 9 § ohtsâštoimâ- já ráđádâllâmkenigâsvuođâ sehe njuolgimlävdikode nomâttem sämisiärváduvvâst finnejum macâttâs vuáđuld, lasseet II värisaavâjođetteijee Tuomas Aslak Juuso.

source: Saamelaiskäräjien vaalikauden keskeisin pitkän tähtäimen tavoite on saamelaisten itsemääräämisoikeuden kehittäminen.
smn: Sämitige vaaljâpaje tehálumos kuhes áigáduv ulme lii sämmilij jiešmeridemvuoigâdvuođâ ovdedem.

source: Tämän tavoitteen saavuttamiseksi tärkein kansallisen lainsäädännön osa on nimenomaan saamelaiskäräjälaki.
smn: Eidu sämitiggelaahâ lii taan ulme juksâm várás puoh tergâdumos aalmuglii lahâasâttem uási.

source: Saamelaiskäräjälain sisällön uudistaminen on saamelaisten kannalta erittäin merkittävä uudistus.
smn: Sämitiggelaavâ siskáldâs uđâsmittem lii sämmilij tááhust eromâš merhâšittee uđâsmittem.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
